"chat gee pee tee" = "чет џи пи ти";

"CFBundleDisplayName" = "ChatGPT";

"NSCameraUsageDescription" = "ChatGPT користи твоју камеру за снимање фотографија које ће користити у вашим ћаскањима.";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT ти омогућава да сачуваш слике из ваших ћаскања.";

"CFBundleName" = "ChatGPT";

"NSMicrophoneUsageDescription" = "ChatGPT користи твој микрофон за претварање текста у говор користећи модел Whisper.";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"gee pee tee" = "џи пи ти";

"NSLocationWhenInUseUsageDescription" = "ChatGPT користи твоју локацију за побољшање ваших ћаскања.";

